import React, {Component} from 'react';
import './index.less';

import TopBar from '../../components/TopBar';
import Footer from '../../components/Footer';

export default class About extends Component {
    render() {
        return (
            <div className="gray-contaniner">
                <TopBar/>
                <div className="container mar-container">
                    <div className="text-box">
                        <h1>译世界资讯</h1>
                        <p>译世界资讯 全球华人信息共享的资讯客户端</p>
                        <p>译世界资讯是为全球华人、华侨量身打造的一款订制化信息资讯共享平台。无论你身处世界的那个角落，只要来到译世界，就像回到家一样，温暖舒适！</p>
                        <p>
                            无论你是远在海外的企业还是个人都能在这里找到专属于你的个人平台。企业可以通过译世界资讯平台内部的中文号自主发布商业资讯，获得更多品牌曝光机会，提升企业品牌影响力；个人可以通过中文号了解海外最新最实用的生活资讯，也可以通过中文号发布个人资讯或享受独家精品团购，满足日常生活、工作等需求，让生活轻装前行。</p>
                        <p>译世界，带你了解世界上每一个精彩角落，找到属于自己的家！</p>
                        <p>发现 为您呈现与众不同的精彩世界</p>
                        <p>
                            译世界资讯设有影视、健康、汽车、音乐、游戏等数十个资讯频道，让海外华人第一时间了解国内外最新资讯；国际、旅游等频道将海外见闻、旅行游记、各地风土人情等一网打尽，带给你的尽是满满干货；更有搞笑、娱乐等视频频道，让你分分钟笑喷饭，为你的海外生活轻松减压。</p>
                        <p>生活 为您打造不一样的海外生活圈</p>
                        <p>
                            译世界资讯已开通包含纽约、洛杉矶、旧金山等数十个美国地区频道及温哥华、多伦多等多个加拿大地区频道，深入美洲华人聚集最多的地区，提供海量商业资讯。内容涵盖房屋租售、求职招聘、留学移民、旅游定制、汽车租售、征婚交友、二手转让等众多类别，海外华人在这里不仅可以轻轻松松找房子、找工作、淘好物、交朋友，还可以通过申请中文号免费发布个人资讯，这里是理想的华人生活交流平台。</p>
                        <p>团购 海淘世界好物，共享品质生活</p>
                        <p>译世界资讯全力打造精品团购，架起国内与海外购物桥梁，为海外华人提供美食、娱乐、休闲、旅游等各类生活服务团购精品。足不出户国内好货轻松入手，尽享新奢华人生。</p>
                        <h1 className="text-center">华语互动信息科技(北京)股份有限公司</h1>
                        <p>华语互动信息科技(北京)股份有限公司(股票代码：837477.OC)是一家集公关、策划、创意、制作及媒体代理为一体的广告公司。</p>
                        <p>公司分设客户部、策划编辑部、媒介推广部、设计部、财务部、网络技术部等部门。</p>
                        <p>2001年——2013年，《中国电视报》十佳代理公司；</p>
                        <p>2003年——2013年，新华社《参考消息》通讯、金融、能源、电子商务四大行业广告总代理；</p>
                        <p>2012年——2013年，《新华网》旅游频道广告独家代理；</p>
                        <p>·······</p>
                        <p>
                            除传统的媒体营销工作外，介于传统媒体的市场萎缩，移动互联网媒体的迅猛发展，公司与参考消息报社合作开发的《参考消息》新闻客户端于2014年7月初正式上线，截止2014年12月，《参考消息》新闻客户端以《参考消息》报社为大本营，以市场需求为先导，结合自身的专业内容优势，打造国内领先的基于全球媒体视野的综合性手机新闻客户端平台，下载量已突破6800万人次，活跃用户数量达到980万，用户平均每月以80万的增长量增长，该客户端品牌影响高、专业运作强、用户粘性大。 </p>
                        <p>公司还将开发以财经、军事资讯等垂直领域的聚合平台，广告精准投放的发布平台。</p>
                        <p>未来公司的重点将以移动互联网为核心，围绕参考消息客户端、财经类客户端，形成以外媒资讯传播为主、引领品质生活、高端社群推送、定制服务相结合的互联网生态链。 </p>
                        <p>公司拥有各类人才50余名，80%以上具有大学专科以上学历，平均年龄仅有27岁。我们的年轻团队将以饱满的工作热情，丰富的专业知识及对广告事业的无限热爱，共同描绘美好蓝图。</p>

                    </div>
                </div>
                <Footer/>
            </div>
        );
    }
}

